Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/poronhoitajien_sijaisapulaki_heikentaa_naisten_asemaa_poronhoidossa.html.tmx
Source language: fin
Languages: smn

source: Poronhoitajien sijaisapulaki heikentää naisten asemaa poronhoidossa
smn: Puásuituállei sajasâšišelaahâ hiäjusmit nisonij sajattuv puásuituálust

source: Saamelaiskäräjät pyytää lausuntoa yhdenvertaisuusvaltuutetulta ja tasa-arvovaltuutetulta poronhoitajien syrjinnästä sekä naisten ja miesten välisestä epätasa-arvosta sijaisapujärjestelmässä.
smn: Sämitigge táttu ciälkkámuš oovtviärdásâšvuođâváldáliist já täsiárvuváldáliist puásuituállei olgooštmist sehe nisonij já almai koskâsii epitäsiáárvust sajasâšiševuáháduvâst.

source: Voimassa oleva poronhoitajien sijaisapulaki edistää raskaus- ja perhevapaasyrjintää ja näin heikentää naisten asemaa poronhoidossa.
smn: Vyeimist orroo puásuituállei sajasâšišelaahâ oovded äpittesvuotâ- já peerârijjâolgoštem já návt hiäjusmit nisonij sajattuv puásuituálust.

source: Syrjintäilmenee siten, että poronhoitajilla ei ole mahdollisuutta saada sijaisapua synnytystä tai lapsen taikka adoptiolapsen hoitoa varten.
smn: Olgoštem itá tienuuvt, ete puásuituállest ij lah máhđulâšvuotâ finniđ sajasâšiše šoddâdem tâi párnáá teikâ adoptiopárnáá tipšo várás.

source: – Saamelaiskäräjät on huolissaan saamelaisten poronhoitajanaisten moniperusteisesta syrjinnästä, jota voimassa oleva poronhoitajien sijaisapulaki on omiaan vahvistamaan.
smn: – Sämitigge lii huolâstum sämmilij puásuituálleenisonij maaŋgâ sierâ vuáđust šaddee olgooštmist, maid vyeimist orroo puásuituállei sajasâšišelaahâ naanood.

source: On kestämätöntä, että lainsäädännössä on seikka, joka heikentää naisten poronhoidon harjoittamisen edellytyksiä.
smn: Lii killáámettum, ete lahâaasâtmist lii äšši, mii hiäjusmit nisonij hinnáid hárjuttiđ puásuituálu.

source: Naisia pitäisi enemmänkin kaikin keinoin kannustaa poronhoidon pariin, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
smn: Nisonijd kolgâččii eenâb-uv puoh vuovijguin movtijdittiđ puásuituálun, iätá Sämitige saavâjođetteijee Tuomas Aslak Juuso.

source: Nykyinen järjestelmä aiheuttaa poronhoitajanaisten heikomman aseman lisäksi myös sen, etteivät poronhoitajamiehet, tai poronhoitajat ylipäätään, voi samalla tavalla osallistua lasten hoitamiseen.
smn: Tááláš vuáhádâh toovât puásuituálleenisonij hiäjub sajattuv lasseen meid tom, ete puásuituálleealmaah, tâi puásuituálleeh ubânâsân, iä pyevti siämmáánáál uásálistiđ párnái tipšomân.

source: Poronhoitoperheissä vastuu perheestä kasaantuu usein sille perheenjäsenelle, jonka päätyö on jossain muualla kuin poronhoidossa.
smn: Puásuituáluperruin ovdâsvástádâs perrust lii távjá ton perruujesânist, kiän váldupargo lii monnii eres saajeest ko puásuituálust.

source: Yleensä tämä tilanne koskee käytännössä naisia.
smn: Táválávt taat tile kuáská keevâtlávt nisonáid.

source: Saamelaiskäräjät on tehnyt sosiaali- ja terveysministeriölle esityksen poronhoitajien sijaisapulain päivittämisestä.
smn: Sämitigge lii toohâm sosiaal- já tiervâsvuođâministeriön iävtuttâs puásuituállei sajasâšišelaavâ peividmist.

source: Saamelaiskäräjät esitti ministeriölle, että poronhoitajalle turvattaisiin päivityksen myötä oikeus sijaisapuun vuosilomatilanteessa, kuntoutusta ja työkykyä ylläpitävää toimintaa varten, sairaan lapsen hoitoa varten, raskautta, synnytystä sekä lapsen ja adoptiolapsen hoitoa varten, alle kolmevuotiaan lapsen hoitoa varten sekä varusmiespalveluksen tai siviilipalveluksen suorittamista varten.
smn: Sämitigge iävtuttij ministeriön, ete puásuituállei turviiččii peividem mield vuoigâdvuođâ sajasâšišán iheluámutiileest, vajoidittem já pargonaavcâ paijeentuállee tooimâ várás, pyeccee párnáá tipšo várás, äpittesvuođâ, šoddâdem sehe párnáá já adoptiopárnáá tipšo várás, vuálá kuulmâihásii párnáá tipšo várás sehe viärjupalvâlus tâi siiviilpalvâlus čođâldittem várás.

source: Saamelaiskäräjät neuvotteli sosiaali- ja terveysministeriön kanssa saamelaiskäräjälain 9 §:n mukaisesti poronhoitajien sijaisapulain päivittämisestä Saamelaiskäräjien esityksen pohjalta.
smn: Sämitigge ráđádâlâi sosiaal- já tiervâsvuođâministeriöin sämitiggelaavâ 9 § miäldásávt puásuituállei sajasâšišelaavâ peividmist Sämitige iävtuttâs vuáđuld.

source: – Sosiaali- ja terveysministeriö on haluton edistämään ja päivittämään lakia esityksemme pohjalta.
smn: – Sosiaal- já tiervâsvuođâministeriö lii haluttem ovdediđ já peividiđ laavâ mii iävtuttâs vuáđuld.

source: Tämän vuoksi olemme pyytäneet tasa-arvovaltuutetulta sekä yhdenvertaisuusvaltuutetulta lausuntoa voimassa olevan poronhoitajien sijaisapulain tasa-arvo- ja yhdenvertaisuusnäkökulmista.
smn: Tondiet mij lep táttum täsiárvuváldáliist sehe oovtviärdásâšvuođâváldáliist ciälkkámuš vyeimist orroo puásuituállei sajasâšišelaavâ täsiárvu- já oovtviärdásâšvuođâuáinust.

source: Toivottavasti pystymme tätä kautta edistämään naisten asemaa poronhoidossa, jatkaa II varapuheenjohtaja Leo Aikio.
smn: Tuáivu mield mij pastep taan peht ovdediđ nisonij sajattuv puásuituálust, juátká II värisaavâjođetteijee Leo Aikio.

source: Saamelaiskäräjien lausuntopyyntö yhdenvertaisuusvaltuutetulle ja tasa-arvovaltuutetulle poronhoitajien syrjinnästä sekä naisten ja miesten välisestä epätasa-arvosta sijaisapujärjestelmässä
smn: Sämitige ciälkkámuštáttum oovtviärdásâšvuođâváldálâžân já täsiárvuváldálâžân puásuituállei olgooštmist sehe nisonij já almai koskâsii epitäsiáárvust sajasâšiševuáháduvâst

source: Lisätietoja:
smn: Lasetiäđuh:

source: Puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394, tuomas.juuso(at)samediggi.fi
smn: Saavâjođetteijee Tuomas Aslak Juuso puh. 040 687 3394, tuomas.juuso(at)samediggi.fi

source: II varapuheenjohtaja Leo Aikio puh. 040 621 6505, leo.aikio(at)samediggi.fi
smn: II värisaavâjođetteijee Leo Aikio puh. 040 621 6505, leo.aikio(at)samediggi.fi

source: Ma. lakimiessihteeri Sarita Kämäräinen puh. 010 839 3143 / 040 186 7258, sarita.kamarainen(at)samediggi.fi
smn: Má. lahâčällee Sarita Kämäräinen puh. 010 839 3143 / 040 186 7258, sarita.kamarainen(at)samediggi.fi
